{"es":"¿Estás preparada para estas 4 tendencias que te traemos para el 2022?😉<br/><br/>1.- Efecto mojado: El acabado húmedo se aplica a todo tipo de melenas para conseguir diferentes resultados. Desde looks sofisticados y muy tirantes, a melenas sueltas que parecen recién salidas de la ducha.<br/><br/>2.-Ondas ZIGZAG: Las ondas zigzag, esa ondulación tan marcada que llevábamos en los 90, regresan renovadas. <br/><br/>3.- Ondas años 70: Los nuevos aires llegan inspirados en el pasado. Se peinan con la raya por la mitad y se recogen hacia los lados dando un toque de volumen.<br/><br/>4.- Corte garçon: Las amantes de los cortos encuentran en esta tendencia estilo y distinción y porque no, un toque muy sexi.<br/><br/>¿CON CUAL TE QUEDAS?<br/><br/>Reserva tu cita... Te esperamos😘<br/>📞928395775<br/>📲 al 652454448<br/>.<br/>.<br/>.<br/>#Delclauxconcept #SomosDelClauxConcept #melenanatural #ondaszigzag<br/>#tendencias2022 #2022 #look2022  #mimarse #mimomento #mipelu #mascarillaparaelcabello #laspalmas #nomedecido #cambiodelook  #efectomojado #decisionesinteligentes #melenalarga #melenacorta #cabellocorto #yonecesitodelclauxconcept #cabellonatural #laspalmasdegrancanaria #cabellosano #poderdelclauxconcept #cabellosano #cabelloperfecto","de":"Sind Sie bereit für diese 4 Trends, die wir Ihnen für 2022 mit auf den Weg geben 😉 😉.<br/><br/>1. nasses Aussehen: Das nasse Finish wird auf alle Haartypen angewendet, um unterschiedliche Ergebnisse zu erzielen. Von raffinierten und sehr engen Looks bis hin zu lockerem Haar, das aussieht, als käme es gerade aus der Dusche.<br/><br/>2.-ZIGZAG-Wellen: Zickzack-Wellen, die sehr ausgeprägten Wellen, die wir in den 90er Jahren trugen, sind mit neuem Leben erfüllt.<br/><br/>3. 70er-Jahre-Wellen: Der neue Look ist von der Vergangenheit inspiriert. Sie sind mit einem Mittelscheitel gestylt und an den Seiten gerafft, was ihnen einen Hauch von Volumen verleiht.<br/><br/>4.- Garçonschnitt: Liebhaberinnen von kurzen Haaren finden in diesem Trend Stil und Vornehmheit und, warum nicht, einen sehr sexy Touch.<br/><br/>WELCHES IST IHNEN LIEBER?<br/><br/>Buchen Sie Ihren Termin... Wir warten auf Sie😘<br/>📞928395775<br/>📲 bis 652454448<br/>.<br/>.<br/>.<br/>#DelClauxconcept #WeAreDelClauxConcept #melenanatural #ondaszigzag<br/>#trends2022 #2022 #look2022 #pamperyourself #mimoment #mipelu #hairmask #laspalmas #nomidecided #changethelook #effectwet #smartdecisions #longhair #shorthair #shorthair #andneeddelclauxconcept #naturalhair #laspalmasdegrancanaria #cabellosano #poderdelclauxconcept #cabellosano #cabelloperfecto","en":"Are you ready for these 4 trends we bring you for 2022 😉 😉.<br/><br/>1.- Wet look: The wet finish is applied to all types of hair to achieve different results. From sophisticated and very taut looks, to loose hair that looks like it just came out of the shower.<br/><br/>2.-ZIGZAG waves: Zigzag waves, that wave so marked that we wore in the 90's, are back renewed.<br/><br/>3.- 70's waves: The new look is inspired by the past. They are combed with the parting in the middle and gathered to the sides giving a touch of volume.<br/><br/>4.- Garçon cut: Lovers of short hair find style and distinction in this trend and why not, a very sexy touch.<br/><br/>WHICH ONE DO YOU PREFER?<br/><br/>Book your appointment... We are waiting for you😘<br/>📞928395775<br/>📲 to 652454448<br/>.<br/>.<br/>.<br/>#Delclauxconcept #WeAreDelClauxConcept #melenanatural #ondaszigzag.<br/>#trends2022 #2022 #look2022 #pamperyourself #mimoment #mipelu #maskforhair #laspalmas #nomideal #changelook #efectwet #smartdecisions #melenalong #melenshort #shorthair #youneeddelclauxconcept #naturalhair #laspalmasdegrancanaria #cabellosano #poderdelclauxconcept #cabellosano #cabelloperfecto"}